const ru = {
    header: {
        aboutUs: "О нас",
        dyslexia: "Диcлексия",
        test: "Тест",
        guide: "Гайд",
        questions: "Вопросы",
        articles: "Статьи",
        writeToUs: "Напишите нам"
    },
    helloScreen: {
        title: "привет, мы  unmaze — приложение, которое помогает детям с дислексией",
        button: "Cкачать приложение"
    },
    description: {
        title: "unmaze – это",
        0: {
            title: "Задания в игровой форме",
            text: "Ребенок проходит задания уровень за уровнем. Игровая форма помогает поддерживать интерес к занятиям, а формат достижений сменяет фокус с успеха на процесс."
        },
        1: {
            title: "Отслеживание прогресса",
            text: "Это необходимо, чтобы корректировать методы обучения и находить индивидуальный подход к ребенку. В unmaze вы можете отследить подробную динамику и прогресс."
        },
        2: {
            title: "Поддержка для родителей",
            text: "Ребенок проходит задания уровень за уровнем. Быть родителем — это ежедневные усилия. И знаем, что вам точно нужна помощь. Рассказываем, как вести себя с ребенком, поддерживать себя и сохранять ресурс, даже когда тяжело."
        },
        3: {
            title: "Замена логопеду",
            text: "Регулярные занятия с логопедом — это время. Unmaze — эффективная замена специалисту, ведь приложение разработано при участии врачей."
        },
    },
    howDetect: {
        title: 'КАК ВЫЯВИТЬ ДИСЛЕКСИЮ У РЕБЕНКА?',
        subtitle: "Общие признаки",
        list: {
            0: "хорошо выражает свои мысли, но читает и пишет с ошибками",
            1: "его считают ленивым и невнимательным",
            2: "талантлив в искусстве, музыке, спорте",
            3: "лучше всего усваивает информацию через практический опыт и наблюдение",
            4: "сложно улавливает смысл прочитанного",
            5: "на письме и при чтении заметны повторы, добавления, перестановки, пропуски, замены букв и слов",
            6: "говорит с запинками",
            7: "не заканчивает предложения",
            8: "неразборчивый и изменчивый почерк"
        },
        button: "Пройти тест"
    },
    guide: {
        1: "ЕСЛИ ВЫ ПРОШЛИ ТЕСТ И ПОЛУЧИЛИ ПОЛОЖИТЕЛЬНЫЙ РЕЗУЛЬТАТ, ТО В ГОЛОВЕ У ВАС НАВЕРНЯКА МНОГО ВОПРОСОВ, ГЛАВНЫЙ ИЗ КОТОРЫХ — ЧТО ДЕЛАТЬ ДАЛЬШЕ",
        2: "МЫ СДЕЛАЛИ",
        3: "ГАЙД ДЛЯ РОДИТЕЛЕЙ",
        4: ", КОТОРЫЙ ОТВЕТИТ НА ВСЕ ВОПРОСЫ",
        button: "Читать гайд"
    }
};

export default ru;
