const ru = {
    header: {
        aboutUs: "о нас",
        dyslexia: "диcлексия",
        test: "тест",
        guide: "гайд",
        questions: "вопросы",
        articles: "статьи",
        writeToUs: "напишите нам"
    },
    helloScreen: {
        title: "привет, мы  unmaze — приложение, которое помогает детям с дислексией",
        button: "Cкачать приложение"
    },
    description: {
        title: "unmaze – это:",
        0: {
            title: "Задания в игровой форме",
            text: "Ребенок проходит задания уровень за уровнем. Игровая форма помогает поддерживать интерес к занятиям, а формат достижений сменяет фокус с успеха на процесс."
        },
        1: {
            title: "Отслеживание прогресса",
            text: "Это необходимо, чтобы корректировать методы обучения и находить индивидуальный подход к ребенку. В unmaze вы можете отследить подробную динамику и прогресс."
        },
        2: {
            title: "Поддержка для родителей",
            text: "Ребенок проходит задания уровень за уровнем. Быть родителем — это ежедневные усилия. И знаем, что вам точно нужна помощь. Рассказываем, как вести себя с ребенком, поддерживать себя и сохранять ресурс, даже когда тяжело."
        },
        3: {
            title: "Замена логопеду",
            text: "Регулярные занятия с логопедом — это время. Unmaze — эффективная замена специалисту, ведь приложение разработано при участии врачей."
        },
    },
    howDetect: {
        title: "как выявить дислексию у ребенка?",
        subtitle: "Общие признаки",
        list: {
            0: "хорошо выражает свои мысли, но читает и пишет с ошибками",
            1: "его считают ленивым и невнимательным",
            2: "талантлив в искусстве, музыке, спорте",
            3: "лучше всего усваивает информацию через практический опыт и наблюдение",
            4: "сложно улавливает смысл прочитанного",
            5: "на письме и при чтении заметны повторы, добавления, перестановки, пропуски, замены букв и слов",
            6: "говорит с запинками",
            7: "не заканчивает предложения",
            8: "неразборчивый и изменчивый почерк"
        },
        secondSubtitle: "Как видят дислексики?",
        secondDescription: "наведи на букву, чтобы узнать",
        button: "Пройти тест"
    },
    guide: {
        0: "если вы прошли тест и получили положительный результат, то в голове у вас наверняка много вопросов, главный из которых — что делать дальше",
        1: "мы сделали",
        2: "гайд для родителей",
        3: ", который ответит на все вопросы",
        button: "Читать гайд"
    },
    faq:{
        title: 'FAQ',
        0: {
            question: "Unmaze действительно помогает с коррекцией дислексии?",
            answer: "мы еще не ответили на этот вопрос. мы работаем над этим."
        },
        1: {
            question: "Как работают игровые механики?",
            answer: "мы еще не ответили на этот вопрос. мы работаем над этим."
        },
        2: {
            question: "Какие есть метрики отслеживания прогресса?",
            answer: "мы еще не ответили на этот вопрос. мы работаем над этим."
        },
        3: {
            question: "Приложение платное?",
            answer: "мы еще не ответили на этот вопрос. мы работаем над этим."
        },
    },
    videos:{
        1: 'Прогресс',
        2: 'Каталог игр',
        3: 'Игра',
        4: 'Ошибка',
        5: 'Контроль',
        6: 'Статьи',
    },
    articles: {
        manePageTitle: 'почитай наши статьи:'
    }
};

export default ru;
